{
  "address": "Avda. Dr. J. B. Alberdi 6388",
  "district": "Carrasco, Montevideo",
  "email": "info@miennielanndie.edu.uy",
  "email2": "miennielanndie@gmail.com",
  "emailInscriptions": "inscripcionesenpaginaweb@gmail.com",
  "emailRequestJob": "postulaciononline2021@gmail.com",
  "countryCode": "(+598)",
  "phone": "26040102",
  "cel": "096446622",
  "schedule": "Lun - Vie: 10am a 5pm",
  "qualification": "Habilitación MEC, INAU, n° 2009",
  "paragraph1": [
    "...porque sabemos enseñar, porque amamos enseñar, porque tenemos experiencia.",
    "Somos un equipo formado, capacitado y diversificado, que amamos compartir y trasmitir las mejores experiencias y alegrías a los niños.",
    "Su aprendizaje y formación con excelencia es nuestra misión."
  ],
  "paragraph2": [
    "Les preparamos para lo mejor. Les motivamos, les incentivamos.",
    "Sabemos lo importante que es lo que hacemos, por lo que lo hacemos con dedicación.",
    "Les ofrecemos a las familias un espacio para compartir juntos los hermosos momentos que generamos en ellos.",
    "Creemos en los valores cristianos.",
    "Queremos ayudarte a que tu hijo encuentre su personalidad amable, amorosa, inteligente, con su máximo potencial. ¡Queremos que sea feliz!",
    "¡Con un buen referente desde su inicio que complemente tu hogar, esto es posible!",
    "Sabemos hacerlo. Todos ellos son diferentes, todos son una creación única y valiosa.",
    "Desde sus primeros pasos potenciaremos y desarrollaremos lo mejor de cada uno."
  ],
  "activitiesTxt1": [
    "Formación adecuada a la edad y al desarrollo individual de los más pequeños.",
    "El equipo humano, el lugar, la ambientación, el proyecto y la familia como centro,",
    "¡será el combo perfecto para su bienestar integral!",
    "Nos enfocamos en el desarrollo natural de la inteligencia, compañerismo, creatividad,",
    "alegría y ética  desde sus primeros pasos.",
    "Les prepararemos en forma personalizada, adaptando la metodología a las",
    "características individuales de cada niño y niña, en forma activa y con excelencia,",
    "obteniendo el mejor resultado para los niños y las familias.",
    "¡Les alegrará mucho lo que obtendrán!",
    "Les aportaremos Educación en todas las áreas que proyectamos para el crecimiento",
    "integral, saludable y destacado de los niños y niñas."
  ],
  "activities": [
    "Lectura y escritura",
    "Inglés",
    "Informática",
    "Expresión corporal, gimnasia, psicomotricidad",
    "Educación artística, modelado, expresión plástica, manualidades",
    "Iniciación musical",
    "Ciencias, razonamiento matemático",
    "Huerta",
    "Cocina, alimentación saludable",
    "Recreación, actividades al aire libre",
    "Biblioteca, ludoteca, material audiovisual",
    "Salidas didácticas, paseos",
    "Enseñanza cristiana, valores",
    "Actividades varias: Reuniones de grupos, de familias, de alumnos, cumpleaños, fiestas infantiles, actividades de verano y mucho más!"
  ],
  "activitiesTxt2": [
    "Equipo de profesionales y personal altamente cualificado. Títulos académicos reconocidos. Amplia experiencia en la formación de niños y niñas.",
    "¡Queremos conocerte!",
    "Cuéntanos sobre tus expectativas en la formación de los más pequeños."
  ],
  "inscriptionTxt1": [
    "Juntos haremos historia. Lo mejor está por venir.",
    "Te recibiremos en un espacio super especial, cálido y sereno, especialmente preparado para tus hijos, con muchas herramientas educativas, lúdicas y mucho más.",
    "¡Te invitamos a agendar una entrevista! Nos conoceremos y comenzaremos juntos este hermoso trayecto en el enriquecimiento de los más pequeños.",
    "¡Será una alegría conocernos!"
  ],
  "requirements": [
    "CI del niño/a",
    "CI del adulto a cargo",
    "Certificado de vacunación vigente",
    "Foto carné (niño/a y adulto a cargo)",
    "Certificado de aptitud física",
    "Vacunación",
    "Constancia de domicilio",
    "Otros"
  ],
  "postulateTxt1": [
    "Completa el siguiente formulario.",
    "Nos comunicaremos contigo."
  ],
  "contactTxt1": [
    "¡Será una alegría conocernos!",
    "Juntos, podemos crear en los más pequeños, un presente maravilloso, pleno, lleno",
    "de alegrías; y un futuro super especial.",
    "“Miennie Lanndie”  ...un ambiente sereno y cordial."
  ]
}
