[
  {
    "id": 4,
    "title": "Founder & CEO",
    "text": "Built and maintain a multi-tenant SaaS web app for real-time inventory lookup via barcode/QR scanning. Led full-stack development (React, Firebase, Supabase), implemented analytics dashboards, authentication, and CRM integration. Oversee architecture, performance, and client onboarding.",
    "tech": "Tools / Technologies used:\nReact, Nextjs, Firebase, Supabase, GitHub, VisualStudioCode, AI Tools, Windows Server, Apache, Python",
    "items": [
      {
        "id": 1,
        "icon": "calendar",
        "title": "2023-Now"
      },
      {
        "id": 2,
        "icon": "envato",
        "title": "FastStock"
      }
    ]
  },
  {
    "id": 5,
    "title": "Freelance Full-stack Developer",
    "text": "Design and develop custom solutions for businesses, covering frontend, backend, and database layers. Delivered a wide range of projects—from mobile apps and dashboards to full SaaS platforms—with authentication, analytics, and third-party integrations. Specialized in turning ideas into functional, scalable, and production-ready products.",
    "tech": "Tools / Technologies used:\nReact, Nextjs, React Native, Firebase, Supabase, GitHub, VisualStudioCode, AI Tools",
    "items": [
      {
        "id": 1,
        "icon": "calendar",
        "title": "2023-Now"
      },
      {
        "id": 2,
        "icon": "envato",
        "title": "WaveTechSAS"
      }
    ]
  },
  {
    "id": 1,
    "title": "Game Developer",
    "text": "GameDev. Developing tower defense games for IronHideGames studio using Unity and cocos2d.",
    "tech": "Tools / Technologies used:\r\nUnity, cocos2d, C++, Animate, GitHub, AppleStore, PlayStore",
    "items": [
      {
        "id": 1,
        "icon": "calendar",
        "title": "2022-2022"
      },
      {
        "id": 2,
        "icon": "envato",
        "title": "IronHideGames Studio"
      }
    ]
  },
  {
    "id": 2,
    "title": "Software Developer",
    "text": "Front-end developer. Developing app and websites for U.S.A clients with React/ReactNative.",
    "tech": "Tools / Technologies used:\r\nAgile Methodology, Scrum, HTML, CSS, Javascript, React, ReactNative, GitHub, AppleStore, PlayStore, VisualStudioCode",
    "items": [
      {
        "id": 1,
        "icon": "calendar",
        "title": "2018-2021"
      },
      {
        "id": 2,
        "icon": "envato",
        "title": "ASAP Developers"
      }
    ]
  },
  {
    "id": 3,
    "title": "Full-stack developer",
    "text": "Development and maintenance of Internal University Manager System & Students Web Site.",
    "tech": "Tools / Technologies used:\nHTML, CSS, Javascript, JSF, JSP, JQuery, RichFaces, EJB, Hibernate, Java, Oracle, Eclipse, JBoss, JUnit",
    "items": [
      {
        "id": 1,
        "icon": "calendar",
        "title": "2016-2017"
      },
      {
        "id": 2,
        "icon": "envato",
        "title": "SeCIU (Servicio Central Informático de la Universidad)"
      }
    ]
  }
]
